Repository: giellalt/corpus-sme
Catalog: tmx/smn/admin/sd/inaugurations_fi/charlina_vitcheva_puhe_3.4.2012_sajos_pohjoiss.pdf.tmx
Source language: sme
Languages: smn

source: ságajođiheaddji, gudnejahtton Sámedikki lahtut, buorit nissonat ja hearrát,
smn: Áárvustoonnum saavâjođetteijee, áárvustoonnum Sämitige jesâneh, pyereh nisoneh já hiäráh,

source: Lea stuorra illu ja gudni oassálastit Sámekulturguovddáš Sajosa rahpanávvudeapmái otne dáppe Anáris.
smn: Lii stuorrâ ilo já kunnee uáslistiđ Säämi kulttuurkuávdáš Sajos lekkâmáid onne tääbbin Anarist.

source: Dát dállu lea geavada ovdamearka das, mo Eurohpá olbmot sáhttet ávkašuvvat Eurohpá uniovnna guovlo- ja ráhkaduspolitihkas.
smn: Taat táálu lii keevâtlâš ovdâmerkkâ tast, maht Euroop aalmugjesâneh pyehtih hiettâđ Euroop union kuávlu- já ráhtuspolitiikâst.

source: Okta guovlo- ja ráhkaduspolitihka dehaleamos ulbmiliin lea ovddidit ovttasbarggu badjel eatnandieđalaš rájáid, leiba jearaldagas dasto riikkaid, guovlluid dahje olbmuid gaskasaš ovttasbargu.
smn: Ohtâ kuávlu- já ráhtuspolitiik tehálumosijn uulmijn lii ovdediđ oovtâstpargo eennâmtieđâlâš raajij paijeel, lâiba saahâ staatâi, kuávlui tâi ulmui koskâsâš oovtâstpargoost.

source: Sajos leage válljugas ovdamearka máŋggabealat ovttasbarggus buot dáid oassebeliid gaskkas.
smn: Sajos lii-uv eromâš ovdâmerkkâ maaŋgâpiälásâš oovtâstpargoost puohâi täi uásipeelij kooskâst.

source: Kulturguovddáš lasiha maiddái guovllu bivnnutvuođa ja fállá dasto máŋggalágan vejolašvuođaid báikegotti ja guovllu fitnodagaide ja ássiide.
smn: Kulttuurkuávdáš lasseet meid kuávlu kiäsuttemvyeimi já nuuvt toovân fáálá maaŋgâlágánijd máhđulâšvuođâid päikkikode já kuávlu irâttâssáid já ässeid.

source: Dat muittuha olbmuid Eurohpá uniovnna mieđamánas váikkuhusain ja uniovnna návccas buktii oktii sierra čearddaid ja čanasjoavkkuid.
smn: Tot muštoot aalmugjesânáid Euroop union mietimielâlijn vaikuttâsâin já union naavcâst jođettiđ oohtân jieškote-uv aalmuglâšvuođâid já čanosjuávhuid.

source: Háliidan dán oktavuođas dadjat moadde sáni guovlo- ja ráhkaduspolitihkas ja boahttevuođas.
smn: Halijdâm taan ohtâvuođâst ettâđ mottoom sääni kuávlu- já ráhtuspolitiikâst já puátteevuođâst.

source: Fáddá lea aiddo dál áigeguovdilis, go Eurohpá guovlo- ja ráhkaduspolitihkas lea álgimin ođđa áigodat.
smn: Fáddá lii eidu tääl äigikyevdil, ko Euroop kuávlu- já ráhtuspolitiikâst lii älgimin uđđâ muddo.

source: Komissio evttohusa mielde ođasmahtton guovlo- ja ráhkaduspolitihkas leat gudneáŋgiris ulbmilat.
smn: Komissio iävtuttâs mield uđâsmittum kuávlu- já ráhtuspolitiikâst láá kunneehänis ulmeh.

source: Dat doarju Eurohpá 2020 -strategiija, man ulbmilin leat jierbmás, suvdilis ja oassálasti šaddan.
smn: Tot tuárju Euroop 2020 -strategia, mon ulme lii jiärmáá, pištee já uásálistee šoddâm.

source: Eurohpá geahččaladdá bárrásiin dakkár ekonomiija- ja ruhtadankriisa, mii ii leat ovdal vásihuvvon, ja mii bágge min jođálmahttit ekonomiija ráhkadusnuppástusa.
smn: Euroop keččâlâd tääl ovdiltiettuumettum ekonomia- já ruttâdemkriisi, kote päggee mii jođálmittiđ ekonomia ráhtusnubástus.

source: Guovlo- ja ráhkaduspolitihka lea ekonomiija ráhkadusnuppástusa guoddi fápmu, go dat fállá Eurohpá 2020 -strategiija ollašuhttimii dárbbašlaš investerenmekanismma.
smn: Kuávlu- já ráhtuspolitiik lii ekonomia ráhtusnubástus kyeddee vyeimi, ko tot fáálá Euroop 2020 -strategia olášutmân tárbulii investistimmekanism.

source: Guovlo- ja ráhkaduspolitihka lea gaskaoapmi, mainna sáhttit juksat jierbmás, suvdilis ja oassálasti šaddama.
smn: Kuávlu- já ráhtuspolitiik lii tyejiniävvu, moin pyehtip juksâđ jiärmááš, pištee já uásálistee šoddâm.

source: Okta ođđa politihka guovddáš elemeanttain lea innovášuvnna ovddideapmi miehtá Eurohpá.
smn: Ohtâ uđđâ politiik tehálumosijn amnâsoosijn lii innovaatio ovdedem jyehi kuávlust

source: Innovášuvdna lea dábálaš áddejumi mielde dál áidna vuohki beavttálmahttit gilvalannávcca ja menestuvvat máilmmiviidosaččat.
smn: Euroopâst. Innovaatio lii almolii ibárdâs mield tääl áinoo vyehi pehtilittiđ kištodemnaavcâ já miänástuđ maailmvijđosávt.

source: Eurohpás lea fuopmášuvvon, ahte dutkamii ja innovášuvdnii deattu bidjan lahttoriikkat leat birgen ekonomiijakriisa siste buorebut ja orrot ealáskeamen das jođánebbot.
smn: Euroopâst láá aiccâm, et tutkâmân já innovaation resurssijd lasettâm jeessânstaatah láá piergiittâllâm ekonomiakriisi siste pyerebeht já oroččii iälááskmin tađe jotelubbooht.

source: Eurohpá ekonomiija ja šaddama boahttevuođa dáfus erenomáš dehálaš, ahte geahččalit doarjut šaddama ja fitnodatdoaimma buot sajiin Eurohpás.
smn: Nuuvtpa lii-uv Euroop ekonomia já šoddâm puátteevuođâ tááhust hirmâd tehálâš, et viggâp tuárjuđ šoddâm já irâtteijeevuođâ jyehi kuávlust Euroopâst.

source: Erenomáš dehalaš lea doarjut guovlluid, mat leat bázáhallan gárggiideamis.
smn: Eromâš tehálâš lii tuárjuđ ovdánmist moojiibel pááccám kuávluid.

source: Dáid guovlluin buvttadeami ja lassiárvvu buvttiheapmi árbevirolaš industriijasurggiin lea hástaleaddji, nu ahte sirdáseapmi ođđa doaibmasurggiide lea buoret molssaeaktu.
smn: Täin kuávluin pyevtittâsvuođâ já laseáárvu läjidem ärbivuáválijn ráhtulâšvuođâsuorgijn lii hástulâš, et sirdâšem uđđâ toimâsuorgijd lii pyereeb molsâiähtu.

source: Justa árbevirolaš industriijasurggiin doaibmi fitnodagaid livččiige dehálaš váldit innovášuvnna doaimmaset oassin.
smn: Eidu ärbivuáválijn ráhtulâšvuođâsuorgijn tuáimee irâttâsâi ličij-uv tehálâš väldiđ innovaatio jieijâs tooimâ uássin.

source: Innovášuvdna ii dárkkut dušše dutkan- ja ovddidandoaimma, muhto dan galgá áddet viidásabbotge, nugo Suomas lea dahkkon.
smn: Innovaatio ij uáivild tuše tutkâm- já ovdedemtooimâ, pic tom kalga iberdiđ vijđásubbooht, tegu Suomâst láá porgâm.

source: Ovdamearkan máinnašan jearru- ja geavaheaddjivulggolaš innovášuvnnaid: ođđa áššedovdibálvalusa, ođđa plána dahje brändi, ođđa fitnodatdoaibmamálle, árvorieggá dahje árvofierpmádaga, dahje ođđa láhkai ollašuhtton almmolaš bálvalusa.
smn: Ovdâmerkkân puáhtá mainâšiđ koijâldâh- já kevtteevuálgusijd innovaatioid: uđđâ äššitobdeepalvâlus, uđđâ vuávám tâi brändi, uđđâ finnodâhtoimâmmalli, árvukuálus tâi árvuviärmádâh, tâi uđđâ vuovvijn olášittum almolâš palvâlus.

source: Dakkár innovášuvnnaid sáhttá ráhkadit gos beare, ii dušše allaskuvllaid dutkanlanjadagain.
smn: Tágárijd innovaatioid puáhtá läjidiđ kost peri, ij tuše ollâškoovlâi tutkâmviistijn.

source: Árbevirolaččat ravdaeallindiliin, nugo dáppe davvin, ássi olbmot leat gártan geavahit innovášuvdnadáidduid heakkas bissumii ja bearrašiin fuolaheapmái.
smn: Ärbivuáválávt robdâtiileest ässee ulmuuh, tegu tääbbin tavveen ässee sämmiliih, láá karttâm kevttiđ innovistemnavcâidis jiegâin pisomân já perruinis huolâtmân.

source: Dáid návccaid dál ferte oažžut beaktilit geavahussii.
smn: Täid naavcâid kalga tääl uážžuđ pehtilávt kiävtun.

source: Dál ođđa prográmmaáigodaga álggus váillahit guovlluid dálá doaimma ođasmahttima ja ođđa doaimma ovddideami guovlluid váriid ja máhttima vuođul.
smn: Tääl uđđâ ohjelmpaje älgidijn kulluuttep kuávlui tááláá tooimâ uđâsmittem já uđđâ tooimâ ovdedem kuávlui riggoduvâi já mättim vuáđuld.

source: Jierbmás spesialiseren lea vástádus dáidda hástalusaide.
smn: Jiärmáás spesiaalâšum lii vástádâs täid hástusáid.

source: Dan dihte evttohitge, ahte jierbmás spesialiserenmálle mielde dutkan- ja innovášuvdnastrategiija buktin buot guovlluide, nu riggáide go gefiide, galgá leat ođđa guovlo- ja ráhkaduspolitihka oassi.
smn: Tondiet iävtuttep-uv, et jiärmáás spesiaalâšummyenster miäldásii tutkâm- já innovaatiostrategia läjidem puoh kuávloid, nuuvt riggáid ko kievhijd, kalga leđe uási uđđâ kuávlu- já ráhtuspolitiik.

source: Guokte vahku dassái fitnen Joensuus ja Ilomantsis Nuorta-Suomas.
smn: Kyehti oho tassaaš eellim Joensuust já Ilomantsist Nuorttâ-Suomâst.

source: Dan mátkki ja dán Sámi-mátkki áigge beasan oahpásmuvvat máŋggaide mielaidgeassi ja innovátiivvalaš fidnuide.
smn: Ton määđhi já taan Sämimääđhi ääigi peessim uápásmuđ maŋgáid mielâkiddiivâš já innovatiivlâš projektáid.

source: Mu mielas Eurohpá komissio lahtut galggašedje fitnat oahpásmuvvamin sierra guovlluide, vuoi sáhtášeimmet duođaige áddet, makkár diliin min politihka duohtan dahkko.
smn: Muu mielâst Euroop komissio jesâneh kolgâččii eelliđ uápásmuumin jieškote-uv kuávloid, vâi puávtáččijm tuođâi iberdiđ, maggaar tiileest mii politiik olášittoo.

source: Deaivvadin mátkkiid áigge máŋggaid movttegis fidnovásttolaččaiguin, ja gávnnahin, ahte fidnuin ledje čielgasit eanet vejolašvuođat go hástalusat.
smn: Kuáhtájim mađhijdân ääigi maaŋgâid movtigis projeltijn västideijee ulmuid, já páhudim, et projektijn láá čielgâsávt eenâb máhđulâšvuođah ko hástuseh.

source: Leamašan illu fuobmát, ahte Eurohpá guovloovddidanfoanddas mieđihuvvon várit leat dáppe geavahuvvon viisát.
smn: Lii lamaš ilo aiccâđ, et Euroop kuávluovdedemruttâráájust mieđettum ruuđah láá tääbbin kevttum vijsáht.

source: Lean sihkkar das, ahte báikkálaš čanasjoavkkut jotket doaimma uhcimustá seammá buorre dahje buoret bohtosiid áigáioažžuma várás boahttevuođas.
smn: Lam vises tast, et páiháliih čanosjuávhuh juátkih tooimâs ucemustáá siämmáá puorij tâi pyerebij puádusij finniimân ááigán puátteevuođâst.

source: Ulbmilat ja figgamušat leat biddjon doarvái allagassii.
smn: Uulmijd já mittomeerijd kalga asâttiđ tuárvi ollâgâsân.

source: Eurohpá uniovnna vuođđosoahpamušain máinnašuvvojit lundui dahje veahkadahkii gulavaš hehttehusain gillájeaddji guovllut.
smn: Euroop union vuáđusopâmušâin mainâšuvvojeh luándun tâi aalmugân lohtâseijee hemâdâsâin killájeijee kuávluh.

source: Vuođđosoahpamušaid čuovvumis vástideaddji oassebeallin komissio háliida vuhtii váldit dáid guovlluid.
smn: Vuáđusopâmušâi nuávdidmist västideijee peellin haalijd komissio väldiđ vuotân täid kuávluid.

source: Davvin hárvvet ásson guovlluin leat iežaset sierranas hástalusat ja vejolašvuođat, maid fuopmášeapmái leat evttohuvvon ja várrejuvvon sierra várit.
smn: Tavveen häärviht aassum kuávluin láá jiejâs sierânâs hástuseh já máhđulâšvuođah, moi vuotânväldimân láá iävtuttum já väridum sierânâs ruuđah.

source: Nubbi ášši, man háliidan erenomážit deattuhit, lea bohtosiid buktin ja beaktilvuohta.
smn: Nubbe äšši, maid halijdâm eromâšávt tiäduttiđ, lii puáđuslâšvuotâ já pehtilvuotâ.

source: Ođđa guovlo- ja ráhkaduspolitihka olu deattuha bohtosiid.
smn: Uđđâ kuávlu- já ráhtuspolitiik lii uáli puáđuskuávdášlâš.

source: Strategiijas lea stuorra mearkkašupmi, ja investerenčuozáhagaid galgá válljet dárkilit ja ásahit dehalašvuođaortnegii.
smn: Strategiast lii stuorrâ merhâšume, já investistimčuásátuvâid kalga valjiđ kuorâttâlmáin já asâttiđ tehálâšvuođâoornigân.

source: Fidnuid ráddjemiin oččoduvvo nu stuorra mearkkašupmi go vejolaš.
smn: Projektij raijiimijguin lii uáivil juksâđ nuuvt stuorrâ vaikuttâs ko máhđulâš.

source: Njuovžilvuohta ja lihkadanmunni galget goittotge leat doarvái, vuoi guovllut sáhttet ráhkadit iežaset investerenstrategiijaid, maidguin vástiduvvo guovlluid ovttaskas ovddidandárbbuide.
smn: Njyebžilvuotâ já lihâdemvääri lii kuittâg tuárvi, vâi kuávluh pyehtih läjidiđ jieijâs investistimstrategiaid, moiguin puáhtá västidiđ kuávlui persovnlâš ovdedemtárboid.

source: Beaktilvuođa buorideapmi (foanddaid gaskasaš koordineren, fáddásurggiid mieldásaš čohkken, evttolašvuohta, bohtosiid buktin ja buoret čuovvungaskoamit) lea guovddáš elemeanta, seammá oktageardánabbon dahkan.
smn: Pehtilvuođâ pyeredem (ruttâráájui koskâsâš koordinistem, fáddákuávlui miäldásâš kuávdásmittem, iävtulâšvuotâ, puáđuslâšvuotâ já pyerebeh čuávvumriäiduh) lii kuávdášlâš element, siämmáá ko oovtkiärdánistem.

source: Ovttasbarggus lea guovddáš mearkkašupmi.
smn: Oovtâstpargoost lii kuávdášlâš merhâšume.

source: Guovlo- ja ráhkaduspolitihka ulbmilin lea ainge guovlluid gaskasaš ovttasbargu, dálonguovllu ja gávpotguovlluid gaskasaš ovttasbargu sihke riikkaidgaskasaš ovttasbargu.
smn: Kuávlu- já ráhtuspolitiik ulmen lii ain-uv kuávlui koskâsâš oovtâstpargo, táálunkuávlu já kaapugkuávlui koskâsâš oovtâstpargo sehe aalmugijkoskâsâš oovtâstpargo.

source: Dáppe Sámis ovttasbargu lea mu mielas vel dehálut go máŋggain eará guovlluin Eurohpás.
smn: Tääbbin Säämist oovtâstpargo lii muu mielâst vala-uv tehálub ko maaŋgâin eres kuávluin Euroopâst.

source: Ovttasbarggu ovddut leat čielgasat.
smn: Oovtâstpargo hiäđuin ij pyevti kištâliđ.

source: Vaikke ovttasbargu gáibida vehá eanet barggu, ávkkit leat dan árvosaččat.
smn: Veikkâ oovtâstpargo váátá váhá eenâb pargo, te hiäđuh láá ton árvusiih.

source: Sajos fállá vejolašvuođaid ovttasbargui.
smn: Sajos fáálá máhđulâšvuođâid oovtâstpaargon.

source: Kulturguovddáža kaleandarai leat juo merkejuvvon máŋggat dáhpáhusat, mii mu mielas duođašta guovddáža dárbbašlašvuođa.
smn: Kulttuurkuávdáá kalenderân láá jo merkkejum maaŋgah tábáhtusah, mii muu mielâst čáittá kuávdáá tárbulâšvuođâ.

source: Vejolašvuođat vurdet daid gávdniid, ja dáppe Sámis vejolašvuođat leat valjis: árbevierut, kultuvra, fitnodatdoaibma, čehppodat, ovttasbargu ja luondduriggodagat (ovdamearkan minerálat).
smn: Tárbulâšvuođah vyerdih kävnes, já tääbbin Säämist toh láá valjeest: ärbivyevih, kulttuur, finnodâhtoimâ, mättim, oovtâstpargo já luánduriggoduvah (ovdâmerkkân mineraaleh).

source: Válljenmuni galgá goittotge ráddjet ja mearridit, maid surggiide háliidit ohcat doarjaga EU foanddain.
smn: Valjiittuv kalga kuittâg raijiđ já meridiđ, moid suorgijd haalijd uuccâđ torjuu EU ruttâráájuin.

source: Máŋggain mearkkašahtti surgggiin galgá válljet dušše moadde, maidda EU-ruhtadeapmi ohccojuvvo, ja loahpaid fidnuin galgá ruhtadit eará vugiiguin.
smn: Maaŋgâin merhâšittee suorgijn kalga valjiđ tuše motomijd, moid EU-ruttâdem occoo, já loopâid projektijd kalga ruttâdiđ eres vuovijguin.

source: Buorit nissonat ja hearrát,
smn: Pyereh nisoneh já hiäráh,

source: Čuovvovaš guovlo- ja ráhkaduspolitihka válmmaštallan lea bárrásiin jođus.
smn: Puáttee kuávlu- já ráhtuspolitiik valmâštâllâm lii eidu joođoost.

source: Dát kulturguovddáš sáhtášii dáppe Sámis doaibmat báikin, gos ođđa áigodagas ságastallo.
smn: Taat kulttuurkuávdáš tääbbin Säämist puávtáččij toimâđ saijeen, mast uđđâ muddoost savâstâlluuččij.

source: Lean sihkkar das, ahte Sámekulturguovddáš Sajos deavdá dasa ásahuvvon stuorra vuordámušaid.
smn: Lam vises tast, et Säämi kulttuurkuávdáš Sajos tiävdá toos asâttum stuorrâ vuárdámušâid.

source: Guovddáš lea luonddučáppis báikkis čáhcegáttis ja vuovdebirrasis.
smn: Kuávdáš lii luándumučis saajeest čääsi pellâst, mon vyevdi lii pirâstittám.

source: Dát lea guoibmás báiki, gos sihkkarit loaktá vaikke guhkitge áigge.
smn: Taat lii mielâstuttee saje, mast vissásávt mákkoo veikkâ kuhheeb-uv ääigi.

source: Maiddái jáhkán, ahte Sajos doaibmá erenomážit deaivvadan- ja dáhpáhusbáikin.
smn: Lasseen oskom, et Sajos tuáimá eromâšávt kuáhtám- já tábáhtussaijeen.

source: Dáppe čanasjoavkkut sáhttet ságastallat áššiin, mat leat dehalaččat erenomážit sámiide, muhto maiddái eará ássiide davvin.
smn: Tääbbin čanosjuávhuh pyehtih savâstâllâđ aašijn, moh láá teháliih eromâšávt sämmiláid, mut meid eres-uv tavveen ässee ulmuid.

source: Sámekulturguovddážii!
smn: Tuáivuttâm tijjân puohháid miänástus jieijâd tooimâin já čuovâdis puátteevuođâ Säämi kulttuurkuávdážân!
